Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Your funds are on their way. A bridge can take a few minutes to arrive on the destination network.
af: Jou fondse is op pad. 'n Brug kan 'n paar minute neem om op die bestemmingsnetwerk aan te kom.
ar: أموالك في طريقها. قد يستغرق الجسر بضع دقائق للوصول إلى شبكة الوجهة.
bg: Средствата ви са на път. Мостът може да отнеме няколко минути, за да пристигне в целевата мрежа.
bn: আপনার তহবিল পথে আছে। একটি ব্রিজের গন্তব্য নেটওয়ার্কে পৌঁছাতে কয়েক মিনিট লাগতে পারে।
ca: Els teus fons estan en camí. Un pont pot trigar uns minuts a arribar a la xarxa de destinació.
cs: Vaše prostředky jsou na cestě. Most může trvat několik minut, než dorazí do cílové sítě.
da: Dine midler er på vej. En bro kan tage et par minutter at ankomme til destinationsnetværket.
de: Deine Mittel sind unterwegs. Eine Bridge kann ein paar Minuten brauchen, um im Zielnetzwerk anzukommen.
el: Τα κεφάλαιά σας είναι καθ’ οδόν. Μια γέφυρα μπορεί να χρειαστεί μερικά λεπτά για να φτάσει στο δίκτυο προορισμού.
es: Tus fondos están en camino. Un puente puede tardar unos minutos en llegar a la red de destino.
et: Teie vahendid on teel. Sild võib sihtvõrku jõudmiseks võtta paar minutit.
fa: وجوه شما در راه است. ممکن است چند دقیقه طول بکشد تا پل به شبکه‌ی مقصد برسد.
fi: Varasi ovat matkalla. Silta voi viedä muutaman minuutin saapuakseen kohdeverkkoon.
fil: Papunta na ang iyong pondo. Ang isang bridge ay maaaring tumagal ng ilang minuto bago dumating sa destination network.
fr: Vos fonds sont en route. Un pont peut prendre quelques minutes pour arriver sur le réseau de destination.
he: הכספים שלך בדרך. גשר עשוי לקחת כמה דקות עד שיגיע לרשת היעד.
hi: आपका फ़ंड रास्ते में है। एक ब्रिज को गंतव्य नेटवर्क पर पहुँचने में कुछ मिनट लग सकते हैं।
hr: Vaša su sredstva na putu. Mostu može trebati nekoliko minuta da stigne na odredišnu mrežu.
hu: A pénzed úton van. Egy híd néhány percig is eltarthat, mire megérkezik a célhálózatra.
id: Dana Anda sedang dalam perjalanan. Bridge dapat memerlukan beberapa menit untuk tiba di jaringan tujuan.
is: Féð þitt er á leiðinni. Brú getur tekið nokkrar mínútur að berast á áfanganetið.
it: I tuoi fondi sono in arrivo. Un bridge può richiedere qualche minuto per arrivare sulla rete di destinazione.
ja: 資金は送付中です。ブリッジが宛先ネットワークに到着するまで数分かかることがあります。
ko: 자금이 이동 중입니다. 브리지가 목적지 네트워크에 도착하는 데 몇 분이 걸릴 수 있습니다.
lt: Jūsų lėšos jau pakeliui. Tiltui pasiekti paskirties tinklą gali prireikti kelių minučių.
lv: Jūsu līdzekļi ir ceļā. Tiltam var paiet dažas minūtes, līdz tas pienāk galamērķa tīklā.
ml: നിങ്ങളുടെ ഫണ്ട് വഴിയിലാണ്. ഒരു ബ്രിഡ്ജ് ലക്ഷ്യസ്ഥാന നെറ്റ്‌വർക്കിൽ എത്താൻ കുറച്ച് മിനിറ്റ് എടുത്തേക്കാം.
mr: तुमचा निधी मार्गावर आहे. ब्रिजला गंतव्य नेटवर्कवर पोहोचण्यास काही मिनिटे लागू शकतात.
ms: Dana anda sedang dalam perjalanan. Jambatan boleh mengambil beberapa minit untuk tiba pada rangkaian destinasi.
nb: Midlene dine er på vei. En bro kan ta noen minutter å ankomme destinasjonsnettverket.
nl: Je tegoed is onderweg. Een bridge kan een paar minuten duren om op het doelnetwerk aan te komen.
pa: ਤੁਹਾਡੇ ਫੰਡ ਆਪਣੇ ਰਾਹ 'ਤੇ ਹਨ। ਬ੍ਰਿਜ ਨੂੰ ਮੰਜ਼ਿਲ ਨੈੱਟਵਰਕ 'ਤੇ ਪਹੁੰਚਣ ਵਿੱਚ ਕੁਝ ਮਿੰਟ ਲੱਗ ਸਕਦੇ ਹਨ।
pl: Twoje środki są w drodze. Most może potrzebować kilku minut, aby dotrzeć do sieci docelowej.
pt_br: Seus fundos estão a caminho. Uma ponte pode levar alguns minutos para chegar à rede de destino.
ro: Fondurile tale sunt pe drum. O punte poate dura câteva minute până ajunge pe rețeaua de destinație.
ru: Ваши средства в пути. Мост может занять несколько минут до прибытия в сеть назначения.
sk: Vaše prostriedky sú na ceste. Mostu môže trvať niekoľko minút, kým dorazí do cieľovej siete.
sl: Vaša sredstva so na poti. Most lahko potrebuje nekaj minut, da prispe v ciljno omrežje.
sr: Vaša sredstva su na putu. Mostu može trebati nekoliko minuta da stigne na odredišnu mrežu.
sv: Dina medel är på väg. En brygga kan ta några minuter att anlända till destinationsnätverket.
sw: Fedha zako ziko njiani. Daraja linaweza kuchukua dakika chache kufika kwenye mtandao lengwa.
ta: உங்கள் நிதி வழியில் உள்ளது. பாலம் இலக்கு நெட்வொர்க்கில் வந்து சேர சில நிமிடங்கள் ஆகலாம்.
te: మీ నిధులు దారిలో ఉన్నాయి. బ్రిడ్జ్ గమ్యస్థాన నెట్‌వర్క్‌కు చేరడానికి కొన్ని నిమిషాలు పట్టవచ్చు.
th: เงินของคุณกำลังถูกส่ง บริดจ์อาจใช้เวลาสองสามนาทีกว่าจะถึงเครือข่ายปลายทาง
tr: Fonlarınız yolda. Bir köprünün hedef ağa ulaşması birkaç dakika sürebilir.
uk: Ваші кошти в дорозі. Перенесення через міст може зайняти кілька хвилин, щоб надійти в мережу призначення.
ur: آپ کی رقم راستے میں ہے۔ برج کو منزل نیٹ ورک پر پہنچنے میں چند منٹ لگ سکتے ہیں۔
vi: Tiền của bạn đang trên đường. Một cầu nối có thể mất vài phút để đến mạng đích.
zh_hans: 你的资金正在途中。跨链桥可能需要几分钟才能到达目标网络。
zh_hant: 你的資金正在途中。跨鏈橋可能需要幾分鐘才能到達目標網路。

source: Your holdings will appear here.
af: Jou bates verskyn hier.
ar: ستظهر أصولك هنا.
bg: Активите ви ще се появят тук.
bn: আপনার হোল্ডিংগুলো এখানে দেখা যাবে।
ca: Els teus actius apareixeran aquí.
cs: Vaše aktiva se zobrazí zde.
da: Dine beholdninger vises her.
de: Ihre Bestände erscheinen hier.
el: Τα περιουσιακά σας στοιχεία θα εμφανιστούν εδώ.
es: Tus activos aparecerán aquí.
et: Teie varad ilmuvad siia.
fa: دارایی‌های شما اینجا نمایش داده می‌شوند.
fi: Omistuksesi näkyvät täällä.
fil: Lalabas dito ang inyong mga holdings.
fr: Vos avoirs apparaîtront ici.
he: האחזקות שלך יופיעו כאן.
hi: आपकी होल्डिंग्स यहाँ दिखेंगी।
hr: Vaši će se ulozi pojaviti ovdje.
hu: Az állományai itt jelennek meg.
id: Aset Anda akan muncul di sini.
is: Eignir þínar birtast hér.
it: Le sue partecipazioni appariranno qui.
ja: 保有資産がここに表示されます。
ko: 보유 자산이 여기에 표시돼요.
lt: Jūsų turtas atsiras čia.
lv: Jūsu īpašumi parādīsies šeit.
ml: നിങ്ങളുടെ ഹോൾഡിങ്ങുകൾ ഇവിടെ ദൃശ്യമാകും.
mr: तुमची संपत्ती इथे दिसेल.
ms: Pegangan anda akan muncul di sini.
nb: Beholdningene dine vises her.
nl: Je bezittingen verschijnen hier.
pa: ਤੁਹਾਡੀਆਂ ਜਾਇਦਾਦਾਂ ਇੱਥੇ ਦਿਖਾਈ ਦੇਣਗੀਆਂ।
pl: Twoje aktywa pojawią się tutaj.
pt_br: Seus ativos aparecerão aqui.
ro: Activele tale vor apărea aici.
ru: Ваши активы появятся здесь.
sk: Vaše aktíva sa zobrazia tu.
sl: Vaše imetje se bo pojavilo tukaj.
sr: Ваша имовина ће се појавити овде.
sv: Dina innehav visas här.
sw: Mali zako zitaonekana hapa.
ta: உங்கள் சொத்துகள் இங்கே தோன்றும்.
te: మీ హోల్డింగ్‌లు ఇక్కడ కనిపిస్తాయి.
th: สินทรัพย์ของคุณจะปรากฏที่นี่
tr: Varlıklarınız burada görünecek.
uk: Ваші активи з'являться тут.
ur: آپ کے اثاثے یہاں ظاہر ہوں گے۔
vi: Tài sản của bạn sẽ xuất hiện ở đây.
zh_hans: 你的资产将显示在这里。
zh_hant: 你的資產將顯示在這裡。

source: Your key never leaves this iPhone. Aperture does not send it anywhere.
af: Jou sleutel verlaat hierdie iPhone nooit nie. Aperture stuur dit nêrens heen nie.
ar: مفتاحك لا يغادر هذا الـ iPhone أبدًا. ولا يرسله Aperture إلى أي مكان.
bg: Ключът ви никога не напуска този iPhone. Aperture не го изпраща никъде.
bn: আপনার কী কখনোই এই iPhone ছাড়ে না। Aperture এটি কোথাও পাঠায় না।
ca: La teva clau no surt mai d'aquest iPhone. L'Aperture no l'envia enlloc.
cs: Váš klíč nikdy neopustí tento iPhone. Aperture jej nikam neodesílá.
da: Din nøgle forlader aldrig denne iPhone. Aperture sender den ikke nogen steder.
de: Dein Schlüssel verlässt dieses iPhone nie. Aperture sendet ihn nirgendwohin.
el: Το κλειδί σας δεν φεύγει ποτέ από αυτό το iPhone. Το Aperture δεν το στέλνει πουθενά.
es: Tu clave nunca sale de este iPhone. Aperture no la envía a ninguna parte.
et: Teie võti ei lahku kunagi sellest iPhone’ist. Aperture ei saada seda kuhugi.
fa: کلید شما هرگز از این iPhone خارج نمی‌شود. Aperture آن را به هیچ جا نمی‌فرستد.
fi: Avaimesi ei poistu koskaan tältä iPhonelta. Aperture ei lähetä sitä mihinkään.
fil: Hindi umaalis sa iPhone na ito ang iyong susi. Hindi ito ipinapadala ng Aperture saanman.
fr: Votre clé ne quitte jamais cet iPhone. Aperture ne l’envoie nulle part.
he: המפתח שלך לא יוצא לעולם מה-iPhone הזה. Aperture אינו שולח אותו לשום מקום.
hi: आपकी कुंजी कभी इस iPhone से बाहर नहीं जाती। Aperture इसे कहीं नहीं भेजता।
hr: Vaš ključ nikada ne napušta ovaj iPhone. Aperture ga nikamo ne šalje.
hu: A kulcsa soha nem hagyja el ezt az iPhone-t. Az Aperture sehova nem küldi el.
id: Kunci Anda tidak pernah meninggalkan iPhone ini. Aperture tidak mengirimkannya ke mana pun.
is: Lykillinn þinn yfirgefur þennan iPhone aldrei. Aperture sendir hann ekki neitt.
it: La tua chiave non lascia mai questo iPhone. Aperture non la invia da nessuna parte.
ja: あなたの鍵がこの iPhone から出ることはありません。Aperture がそれをどこかへ送ることはありません。
ko: 당신의 키는 이 iPhone을 벗어나지 않습니다. Aperture는 그것을 어디에도 보내지 않습니다.
lt: Jūsų raktas niekada nepalieka šio iPhone. Aperture jo niekur nesiunčia.
lv: Jūsu atslēga nekad neatstāj šo iPhone. Aperture to nekur nenosūta.
ml: നിങ്ങളുടെ കീ ഈ iPhone വിട്ടുപോകില്ല. Aperture അത് എവിടെയും അയയ്ക്കില്ല.
mr: तुमची की हा iPhone कधीही सोडत नाही. Aperture ती कुठेही पाठवत नाही.
ms: Kunci anda tidak pernah meninggalkan iPhone ini. Aperture tidak menghantarnya ke mana-mana.
nb: Nøkkelen din forlater aldri denne iPhone-en. Aperture sender den ikke noe sted.
nl: Je sleutel verlaat deze iPhone nooit. Aperture stuurt hem nergens naartoe.
pa: ਤੁਹਾਡੀ ਕੀ ਕਦੇ ਵੀ ਇਸ iPhone ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦੀ। Aperture ਇਸ ਨੂੰ ਕਿਤੇ ਨਹੀਂ ਭੇਜਦਾ।
pl: Twój klucz nigdy nie opuszcza tego iPhone’a. Aperture nigdzie go nie wysyła.
pt_br: Sua chave nunca sai deste iPhone. O Aperture não a envia para lugar nenhum.
ro: Cheia ta nu părăsește niciodată acest iPhone. Aperture nu o trimite nicăieri.
ru: Ваш ключ никогда не покидает этот iPhone. Aperture никуда его не отправляет.
sk: Váš kľúč nikdy neopustí tento iPhone. Aperture ho nikam neodosiela.
sl: Vaš ključ tega iPhona nikoli ne zapusti. Aperture ga nikamor ne pošilja.
sr: Ваш кључ никада не напушта овај iPhone. Aperture га нигде не шаље.
sv: Din nyckel lämnar aldrig den här iPhone-enheten. Aperture skickar den inte någonstans.
sw: Ufunguo wako hauondoki kamwe kwenye iPhone hii. Aperture hautumi popote.
ta: உங்கள் சாவி இந்த iPhone-ஐ விட்டு வெளியேறுவதில்லை. Aperture அதை எங்கும் அனுப்புவதில்லை.
te: మీ కీ ఈ iPhone-ను వదిలి వెళ్ళదు. Aperture దాన్ని ఎక్కడికీ పంపదు.
th: คีย์ของคุณไม่ออกจาก iPhone เครื่องนี้ Aperture ไม่ส่งคีย์ไปที่ใดทั้งสิ้น
tr: Anahtarınız bu iPhone’dan asla çıkmaz. Aperture onu hiçbir yere göndermez.
uk: Ваш ключ ніколи не залишає цей iPhone. Aperture нікуди його не надсилає.
ur: آپ کی کی کبھی اس iPhone سے باہر نہیں جاتی۔ Aperture اسے کہیں نہیں بھیجتا۔
vi: Khóa của bạn không bao giờ rời khỏi chiếc iPhone này. Aperture không gửi nó đi đâu cả.
zh_hans: 你的密钥不会离开这部 iPhone。Aperture 不会把它发送到任何地方。
zh_hant: 你的金鑰不會離開這部 iPhone。Aperture 不會把它傳送到任何地方。

source: Your key wasn't kept when this wallet was imported. You still have it — to store it on this iPhone too, delete this wallet and import the key again.
af: Jou sleutel is nie gehou toe hierdie beursie ingevoer is nie. Jy het dit steeds — om dit ook op hierdie iPhone te stoor, skrap hierdie beursie en voer die sleutel weer in.
ar: لم يتم الاحتفاظ بمفتاحك عند استيراد هذه المحفظة. لا يزال لديك — لتخزينه على جهاز iPhone هذا أيضًا، احذف هذه المحفظة واستورد المفتاح مجددًا.
bg: Ключът ви не беше запазен, когато този портфейл беше импортиран. Все още го имате — за да го съхраните и на този iPhone, изтрийте този портфейл и импортирайте ключа отново.
bn: এই ওয়ালেট আমদানি করার সময় আপনার কী রাখা হয়নি। এটি এখনও আপনার কাছে আছে — এটি এই iPhone-এও সংরক্ষণ করতে, এই ওয়ালেট মুছে ফেলুন এবং কী আবার আমদানি করুন।
ca: La teva clau no es va conservar quan es va importar aquesta cartera. Encara la tens: per desar-la també en aquest iPhone, elimina aquesta cartera i torna a importar la clau.
cs: Váš klíč nebyl uchován, když byla tato peněženka importována. Stále jej máte — chcete-li jej uložit i na tento iPhone, smažte tuto peněženku a importujte klíč znovu.
da: Din nøgle blev ikke bevaret, da denne tegnebog blev importeret. Du har den stadig — for at gemme den på denne iPhone også, slet denne tegnebog og importer nøglen igen.
de: Dein Schlüssel wurde beim Importieren dieses Wallets nicht aufbewahrt. Du hast ihn noch – um ihn auch auf diesem iPhone zu speichern, lösche dieses Wallet und importiere den Schlüssel erneut.
el: Το κλειδί σας δεν διατηρήθηκε κατά την εισαγωγή αυτού του πορτοφολιού. Εξακολουθείτε να το έχετε — για να το αποθηκεύσετε και σε αυτό το iPhone, διαγράψτε αυτό το πορτοφόλι και εισαγάγετε ξανά το κλειδί.
es: Tu clave no se conservó cuando se importó esta cartera. Aún la tienes: para almacenarla también en este iPhone, elimina esta cartera e importa la clave de nuevo.
et: Teie võtit ei säilitatud, kui see rahakott imporditi. Teil on see endiselt — et seda ka sellel iPhone'il hoida, kustutage see rahakott ja importige võti uuesti.
fa: کلید شما هنگام وارد کردن این کیف پول نگه داشته نشد. شما همچنان آن را دارید — برای ذخیره‌ی آن روی این آیفون نیز، این کیف پول را حذف و کلید را دوباره وارد کنید.
fi: Avaintasi ei säilytetty, kun tämä lompakko tuotiin. Se on yhä sinulla — tallentaaksesi sen myös tähän iPhoneen, poista tämä lompakko ja tuo avain uudelleen.
fil: Hindi naitago ang iyong key noong na-import ang wallet na ito. Nasa iyo pa rin ito — para iimbak din ito sa iPhone na ito, tanggalin ang wallet na ito at i-import muli ang key.
fr: Votre clé n'a pas été conservée lors de l'importation de ce portefeuille. Vous l'avez toujours — pour la stocker aussi sur cet iPhone, supprimez ce portefeuille et réimportez la clé.
he: המפתח שלך לא נשמר כאשר ארנק זה יובא. הוא עדיין ברשותך — כדי לשמור אותו גם ב-iPhone זה, מחק ארנק זה וייבא את המפתח שוב.
hi: इस वॉलेट को इंपोर्ट करते समय आपकी कुंजी नहीं रखी गई थी। यह अभी भी आपके पास है — इसे इस iPhone पर भी संग्रहीत करने के लिए, इस वॉलेट को हटाएँ और कुंजी फिर से इंपोर्ट करें।
hr: Vaš ključ nije sačuvan kada je ovaj novčanik uvezen. I dalje ga imate — da biste ga pohranili i na ovom iPhoneu, izbrišite ovaj novčanik i ponovno uvezite ključ.
hu: A kulcsod nem lett megőrizve, amikor ezt a tárcát importáltad. Még megvan neked — hogy ezen az iPhone-on is tárolódjon, töröld ezt a tárcát, és importáld újra a kulcsot.
id: Kunci Anda tidak disimpan saat dompet ini diimpor. Anda masih memilikinya — untuk menyimpannya di iPhone ini juga, hapus dompet ini dan impor kuncinya lagi.
is: Lykillinn þinn var ekki geymdur þegar þetta veski var flutt inn. Þú átt hann enn — til að geyma hann líka á þessum iPhone skaltu eyða þessu veski og flytja lykilinn inn aftur.
it: La tua chiave non è stata conservata quando questo wallet è stato importato. La possiedi ancora — per memorizzarla anche su questo iPhone, elimina questo wallet e importa di nuovo la chiave.
ja: このウォレットをインポートした際、鍵は保持されませんでした。あなたはまだそれを持っています — この iPhone にも保存するには、このウォレットを削除して鍵を再びインポートしてください。
ko: 이 지갑을 가져올 때 키가 보관되지 않았습니다. 키는 여전히 가지고 계십니다 — 이 iPhone에도 저장하려면 이 지갑을 삭제하고 키를 다시 가져오세요.
lt: Jūsų raktas nebuvo išsaugotas, kai ši piniginė buvo importuota. Jis vis dar turimas – kad jį išsaugotumėte ir šiame iPhone, ištrinkite šią piniginę ir importuokite raktą iš naujo.
lv: Jūsu atslēga netika saglabāta, kad šis maks tika importēts. Jums tā joprojām ir — lai to glabātu arī šajā iPhone, izdzēsiet šo maku un importējiet atslēgu vēlreiz.
ml: ഈ വാലറ്റ് ഇറക്കുമതി ചെയ്തപ്പോൾ നിങ്ങളുടെ കീ സൂക്ഷിച്ചില്ല. അത് ഇപ്പോഴും നിങ്ങൾക്കുണ്ട് — അത് ഈ iPhone-ലും സംഭരിക്കാൻ, ഈ വാലറ്റ് ഇല്ലാതാക്കി കീ വീണ്ടും ഇറക്കുമതി ചെയ്യുക.
mr: हे वॉलेट आयात केले तेव्हा तुमची की ठेवली गेली नाही. ती अजूनही तुमच्याकडे आहे — ती या iPhone वरही संग्रहित करण्यासाठी, हे वॉलेट हटवा आणि की पुन्हा आयात करा.
ms: Kunci anda tidak disimpan semasa dompet ini diimport. Anda masih memilikinya — untuk menyimpannya pada iPhone ini juga, padam dompet ini dan import kunci semula.
nb: Nøkkelen din ble ikke beholdt da denne lommeboken ble importert. Du har den fremdeles — for å lagre den på denne iPhonen også, slett denne lommeboken og importer nøkkelen igjen.
nl: Je sleutel is niet bewaard toen deze wallet werd geïmporteerd. Je hebt hem nog — om hem ook op deze iPhone te bewaren, verwijder je deze wallet en importeer je de sleutel opnieuw.
pa: ਜਦੋਂ ਇਹ ਵਾਲਿਟ ਆਯਾਤ ਕੀਤਾ ਗਿਆ ਸੀ ਤਾਂ ਤੁਹਾਡੀ ਕੁੰਜੀ ਨਹੀਂ ਰੱਖੀ ਗਈ ਸੀ। ਇਹ ਅਜੇ ਵੀ ਤੁਹਾਡੇ ਕੋਲ ਹੈ — ਇਸਨੂੰ ਇਸ iPhone 'ਤੇ ਵੀ ਸਟੋਰ ਕਰਨ ਲਈ, ਇਹ ਵਾਲਿਟ ਮਿਟਾਓ ਅਤੇ ਕੁੰਜੀ ਦੁਬਾਰਾ ਆਯਾਤ ਕਰੋ।
pl: Twój klucz nie został zachowany podczas importu tego portfela. Nadal go masz — aby przechowywać go również na tym iPhonie, usuń ten portfel i zaimportuj klucz ponownie.
pt_br: Sua chave não foi mantida quando esta carteira foi importada. Você ainda a tem — para armazená-la também neste iPhone, exclua esta carteira e importe a chave novamente.
ro: Cheia ta nu a fost păstrată când acest portofel a fost importat. O ai în continuare — pentru a o stoca și pe acest iPhone, șterge acest portofel și importă cheia din nou.
ru: Ваш ключ не был сохранён при импорте этого кошелька. Он по-прежнему у вас — чтобы хранить его и на этом iPhone, удалите этот кошелёк и импортируйте ключ снова.
sk: Váš kľúč sa neuchoval pri importe tejto peňaženky. Stále ho máte — ak ho chcete uložiť aj na tomto iPhone, odstráňte túto peňaženku a importujte kľúč znova.
sl: Vaš ključ ni bil ohranjen ob uvozu te denarnice. Še vedno ga imate — da ga shranite tudi na ta iPhone, izbrišite to denarnico in znova uvozite ključ.
sr: Vaš ključ nije sačuvan kada je ovaj novčanik uvezen. I dalje ga imate — da biste ga sačuvali i na ovom iPhone-u, izbrišite ovaj novčanik i ponovo uvezite ključ.
sv: Din nyckel sparades inte när denna plånbok importerades. Du har den fortfarande — för att lagra den på denna iPhone också, ta bort denna plånbok och importera nyckeln igen.
sw: Ufunguo wako haukuwekwa wakati wallet hii ilipoletwa. Bado unao — ili kuuhifadhi kwenye iPhone hii pia, futa wallet hii na ulete ufunguo tena.
ta: இந்த வாலட் இறக்குமதி செய்யப்பட்டபோது உங்கள் விசை வைக்கப்படவில்லை. அது இன்னும் உங்களிடம் உள்ளது — அதை இந்த iPhone இலும் சேமிக்க, இந்த வாலட்டை நீக்கி விசையை மீண்டும் இறக்குமதி செய்யவும்.
te: ఈ వాలెట్ దిగుమతి చేయబడినప్పుడు మీ కీ ఉంచబడలేదు. అది ఇంకా మీ వద్ద ఉంది — దాన్ని ఈ iPhoneలో కూడా నిల్వ చేయడానికి, ఈ వాలెట్‌ను తొలగించి కీని మళ్లీ దిగుమతి చేయండి.
th: คีย์ของคุณไม่ได้ถูกเก็บไว้เมื่อนำเข้ากระเป๋าเงินนี้ คุณยังมีมันอยู่ — หากต้องการจัดเก็บบน iPhone นี้ด้วย ให้ลบกระเป๋าเงินนี้แล้วนำเข้าคีย์อีกครั้ง
tr: Bu cüzdan içe aktarılırken anahtarınız saklanmadı. Hâlâ sizde — bu iPhone'da da saklamak için bu cüzdanı silin ve anahtarı yeniden içe aktarın.
uk: Ваш ключ не зберігся під час імпорту цього гаманця. Він усе ще у вас — щоб зберегти його й на цьому iPhone, видаліть цей гаманець і імпортуйте ключ знову.
ur: اس والیٹ کی درآمد کے وقت آپ کی کلید محفوظ نہیں رکھی گئی۔ یہ اب بھی آپ کے پاس ہے — اسے اس آئی فون پر بھی رکھنے کے لیے، اس والیٹ کو حذف کر کے کلید دوبارہ درآمد کریں۔
vi: Khóa của bạn không được giữ lại khi ví này được nhập vào. Bạn vẫn còn nó — để lưu nó trên iPhone này nữa, hãy xóa ví này và nhập lại khóa.
zh_hans: 导入此钱包时未保留你的密钥。你仍持有它——若想也将其存储在此 iPhone 上，请删除此钱包并重新导入密钥。
zh_hant: 匯入此錢包時未保留你的密鑰。你仍持有它——若想也將其儲存在此 iPhone 上，請刪除此錢包並重新匯入密鑰。

source: Your keys never leave your iPhone.
af: Jou sleutels verlaat nooit jou iPhone nie.
ar: مفاتيحك لا تغادر iPhone أبدًا.
bg: Вашите ключове никога не напускат вашия iPhone.
bn: আপনার কী কখনও আপনার iPhone ছেড়ে যায় না।
ca: Les teves claus mai surten del teu iPhone.
cs: Vaše klíče nikdy neopustí váš iPhone.
da: Dine nøgler forlader aldrig din iPhone.
de: Ihre Schlüssel verlassen Ihr iPhone nie.
el: Τα κλειδιά σας δεν φεύγουν ποτέ από το iPhone σας.
es: Tus claves nunca salen de tu iPhone.
et: Sinu võtmed ei lahku kunagi sinu iPhone'ist.
fa: کلیدهای شما هرگز از iPhone خارج نمی‌شوند.
fi: Avaimesi eivät koskaan poistu iPhonestasi.
fil: Hindi kailanman umaalis ang iyong mga key sa iyong iPhone.
fr: Vos clés ne quittent jamais votre iPhone.
he: המפתחות שלך לעולם לא יוצאים מה-iPhone שלך.
hi: आपकी कुंजियाँ कभी आपके iPhone से बाहर नहीं जातीं।
hr: Vaši ključevi nikada ne napuštaju vaš iPhone.
hu: A kulcsai soha nem hagyják el az iPhone-t.
id: Kunci Anda tidak pernah meninggalkan iPhone.
is: Lyklarnir þínir yfirgefa aldrei iPhone-inn þinn.
it: Le sue chiavi non lasciano mai il suo iPhone.
ja: あなたの鍵が iPhone の外に出ることはありません。
ko: 키는 iPhone을 벗어나지 않습니다.
lt: Jūsų raktai niekada nepalieka jūsų „iPhone“.
lv: Jūsu atslēgas nekad nepamet jūsu iPhone.
ml: നിങ്ങളുടെ കീകൾ ഒരിക്കലും നിങ്ങളുടെ iPhone-നു പുറത്തു പോകില്ല.
mr: तुमच्या की कधीच तुमच्या iPhone च्या बाहेर जात नाहीत.
ms: Kunci anda tidak pernah meninggalkan iPhone anda.
nb: Nøklene dine forlater aldri iPhone-en din.
nl: Je sleutels verlaten je iPhone nooit.
pa: ਤੁਹਾਡੀਆਂ ਕੁੰਜੀਆਂ ਕਦੇ ਵੀ ਤੁਹਾਡੇ iPhone ਤੋਂ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦੀਆਂ।
pl: Klucze nigdy nie opuszczają Twojego iPhone’a.
pt_br: Suas chaves nunca saem do seu iPhone.
ro: Cheile tale nu părăsesc niciodată iPhone-ul tău.
ru: Ваши ключи никогда не покидают iPhone.
sk: Vaše kľúče nikdy neopustia váš iPhone.
sl: Vaši ključi nikoli ne zapustijo vašega iPhona.
sr: Ваши кључеви никада не напуштају ваш iPhone.
sv: Dina nycklar lämnar aldrig din iPhone.
sw: Funguo zako hazitoki kamwe nje ya iPhone yako.
ta: உங்கள் சாவிகள் உங்கள் iPhone-ஐ விட்டு ஒருபோதும் வெளியேறுவதில்லை.
te: మీ కీలు ఎన్నడూ మీ iPhone నుండి బయటకు వెళ్లవు.
th: กุญแจของคุณไม่เคยออกจาก iPhone
tr: Anahtarlarınız iPhone’unuzdan asla çıkmaz.
uk: Ваші ключі ніколи не залишають ваш iPhone.
ur: آپ کی کلیدیں کبھی آپ کے iPhone سے باہر نہیں جاتیں۔
vi: Khóa của bạn không bao giờ rời khỏi iPhone.
zh_hans: 你的密钥从不离开你的 iPhone。
zh_hant: 你的金鑰從不離開你的 iPhone。

source: Your keys. Your crypto.
af: Jou sleutels. Jou kripto.
ar: مفاتيحك. عُملاتك الرقمية.
bg: Вашите ключове. Вашата крипто.
bn: আপনার কী। আপনার ক্রিপ্টো।
ca: Les teves claus. La teva cripto.
cs: Vaše klíče. Vaše krypto.
da: Dine nøgler. Din krypto.
de: Ihre Schlüssel. Ihr Krypto.
el: Τα κλειδιά σας. Τα κρυπτονομίσματά σας.
es: Tus claves. Tu cripto.
et: Teie võtmed. Teie krüpto.
fa: کلیدهای شما. رمزارز شما.
fi: Sinun avaimesi. Sinun kryptosi.
fil: Ang inyong mga key. Ang inyong crypto.
fr: Vos clés. Vos cryptos.
he: המפתחות שלך. הקריפטו שלך.
hi: आपकी कुंजियाँ। आपकी क्रिप्टो।
hr: Vaši ključevi. Vaš kripto.
hu: Az Ön kulcsai. Az Ön kriptója.
id: Kunci Anda. Kripto Anda.
is: Lyklarnir þínir. Rafmyntin þín.
it: Le sue chiavi. Le sue criptovalute.
ja: あなたの鍵。あなたの暗号資産。
ko: 당신의 키. 당신의 암호화폐.
lt: Jūsų raktai. Jūsų kripto.
lv: Jūsu atslēgas. Jūsu kripto.
ml: നിങ്ങളുടെ കീകൾ. നിങ്ങളുടെ ക്രിപ്റ്റോ.
mr: तुमच्या की. तुमचा क्रिप्टो.
ms: Kunci anda. Kripto anda.
nb: Nøklene dine. Kryptoen din.
nl: Jouw sleutels. Jouw crypto.
pa: ਤੁਹਾਡੀਆਂ ਕੁੰਜੀਆਂ। ਤੁਹਾਡਾ ਕ੍ਰਿਪਟੋ।
pl: Twoje klucze. Twoja krypto.
pt_br: Suas chaves. Sua cripto.
ro: Cheile tale. Cripto-ul tău.
ru: Ваши ключи. Ваше крипто.
sk: Vaše kľúče. Vaše krypto.
sl: Vaši ključi. Vaš kripto.
sr: Ваши кључеви. Ваш крипто.
sv: Dina nycklar. Din krypto.
sw: Funguo zako. Sarafu-fiche yako.
ta: உங்கள் விசைகள். உங்கள் கிரிப்டோ.
te: మీ కీలు. మీ క్రిప్టో.
th: คีย์ของคุณ คริปโตของคุณ
tr: Anahtarlarınız. Kriptolarınız.
uk: Ваші ключі. Ваше крипто.
ur: آپ کی کلیدیں۔ آپ کا کرپٹو۔
vi: Khóa của bạn. Crypto của bạn.
zh_hans: 你的密钥。你的加密资产。
zh_hant: 你的金鑰。你的加密資產。
